"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "gee pee tee";

"NSCameraUsageDescription" = "ChatGPT waxey isticmaashaa kaamiradaada si ay u qaado sawiro ay ku isticmaasho sheekeysiyadaada.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"NSLocationWhenInUseUsageDescription" = "ChatGPT waxey isticmaashaa goobtaada si ay u horumariso sheekeysiyadaada.";

"NSMicrophoneUsageDescription" = "ChatGPT waxey isticmaashaa makarofoonkaaga si ay hadal qoraal ugu bedesho iyadoo isticmaaleysa moodeelka Whisper.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT waxey kuu suurtagalisaa inaad kaydisid sawirada laga soo qaado sheekeysiyadaada.";

